
# YZW
# 请替换双引号的内的相应内容
SFZ = "532225199810140369" # 身份证/手机号
DLMM = "421519" # 登陆密码
BKSF = "江苏省" # 报考省份
BKXX = "南京航空航天大学" # 报考学校
KSFS = "全国统一考试" # 考试方式
ZXJH = "无" # 专项计划
BKLB = "非定向就业" # 报考类别
BKYX = "自动化学院" # 报考院系
# !请注意区分专硕与学硕
BKZY = "电子信息" # 报考专业
YJFX = "控制系统应用工程" # 研究方向
XXFS = "全日制" # 学习方式
# !若研招网下拉框有多条数据，请输入区别于其他考试科目的具体科目名称
KSKM = "(101)思想政治理论" # 考试科目
BKDSF = "湖南省" # 报考点省份
BKDXX = "湖南科技大学" # 报考点学校
# !若不填写，则由客服微信消息通知
SJR = "1007307796@qq.com" # 收件人,目前只支持QQ邮箱
        